export const categories = [
  {
    id: '4f908308-4266-4ca0-8673-d68739dd2c4b',
    slug: 'ready-products-wo-breading',
    title: 'Готовые продукты без панировки',
    description: `Откройте для себя вкус настоящего мяса птицы! Наши запечённые наггетсы, котлеты для бургеров и стрипсы приготовлены  по инновационной технологии с помощью горячего пара, что позволяет сохранить питательную ценность и сочность мяса.
    Все продукты изготовлены из свежего куриного мяса, тщательно отобранного и обработанного с соблюдением всех санитарных норм. Мы используем только натуральные ингредиенты и контролируем качество на каждом этапе производства.`,
    image: '/img/images/categories/category-1.png',
  }, {
    id: '9f81f715-2d58-4813-9c36-adbbe1500a1f',
    slug: 'meat-for-shawarma',
    title: 'Мясо для шаурмы',
    description: `Откройте для себя вкус настоящего мяса птицы! Наши запечённые наггетсы, котлеты для бургеров и стрипсы приготовлены  по инновационной технологии с помощью горячего пара, что позволяет сохранить питательную ценность и сочность мяса.
    Все продукты изготовлены из свежего куриного мяса, тщательно отобранного и обработанного с соблюдением всех санитарных норм. Мы используем только натуральные ингредиенты и контролируем качество на каждом этапе производства.`,
    image: '/img/images/categories/category-2.png',
  }, {
    id: 'd38f6563-cf89-4f56-a567-857eeb963900',
    slug: 'ready-products-w-breading',
    title: 'Готовые продукты в панировке',
    description: `Откройте для себя вкус настоящего мяса птицы! Наши запечённые наггетсы, котлеты для бургеров и стрипсы приготовлены  по инновационной технологии с помощью горячего пара, что позволяет сохранить питательную ценность и сочность мяса.
    Все продукты изготовлены из свежего куриного мяса, тщательно отобранного и обработанного с соблюдением всех санитарных норм. Мы используем только натуральные ингредиенты и контролируем качество на каждом этапе производства.`,
    image: '/img/images/categories/category-3.png',
  }, {
    id: '7c1c5d98-b183-49ca-9b10-af2f6c76f5f1',
    slug: 'cheese',
    title: 'Сыры и сырные продукты',
    description: `Откройте для себя вкус настоящего мяса птицы! Наши запечённые наггетсы, котлеты для бургеров и стрипсы приготовлены  по инновационной технологии с помощью горячего пара, что позволяет сохранить питательную ценность и сочность мяса.
    Все продукты изготовлены из свежего куриного мяса, тщательно отобранного и обработанного с соблюдением всех санитарных норм. Мы используем только натуральные ингредиенты и контролируем качество на каждом этапе производства.`,
    image: '/img/images/categories/category-4.png',
  }, {
    id: '7bfad7b8-5feb-4815-bc1d-52220ca47c3b',
    slug: 'broiler-chicken-meat',
    title: 'Мясо цыплят бройлеров',
    description: `Откройте для себя вкус настоящего мяса птицы! Наши запечённые наггетсы, котлеты для бургеров и стрипсы приготовлены  по инновационной технологии с помощью горячего пара, что позволяет сохранить питательную ценность и сочность мяса.
    Все продукты изготовлены из свежего куриного мяса, тщательно отобранного и обработанного с соблюдением всех санитарных норм. Мы используем только натуральные ингредиенты и контролируем качество на каждом этапе производства.`,
    image: '/img/images/categories/category-5.png',
  }, {
    id: '264c42f1-0fdc-4de2-9442-a330c6b333c9',
    slug: 'portioned-products',
    title: 'Порционные продукты',
    description: `Откройте для себя вкус настоящего мяса птицы! Наши запечённые наггетсы, котлеты для бургеров и стрипсы приготовлены  по инновационной технологии с помощью горячего пара, что позволяет сохранить питательную ценность и сочность мяса.
    Все продукты изготовлены из свежего куриного мяса, тщательно отобранного и обработанного с соблюдением всех санитарных норм. Мы используем только натуральные ингредиенты и контролируем качество на каждом этапе производства.`,
    image: '/img/images/categories/category-6.png',
  }, {
    id: '30fd4375-b9e1-4e31-86f8-c7181e0a4ed5',
    slug: 'breaded-fillet',
    title: 'Филе в панировке',
    description: `Откройте для себя вкус настоящего мяса птицы! Наши запечённые наггетсы, котлеты для бургеров и стрипсы приготовлены по инновационной технологии с помощью горячего пара, что позволяет сохранить питательную ценность и сочность мяса.`,
    image: '/img/images/categories/category-6.png',
    parent: '4f908308-4266-4ca0-8673-d68739dd2c4b',
  }, {
    id: '942747b7-69b2-4edb-9d65-4b5434c016d1',
    slug: 'baked-burger-patties',
    title: 'Котлеты для бургера запеченные',
    description: `Откройте для себя вкус настоящего мяса птицы! Наши запечённые наггетсы, котлеты для бургеров и стрипсы приготовлены по инновационной технологии с помощью горячего пара, что позволяет сохранить питательную ценность и сочность мяса.`,
    image: '/img/images/categories/category-6.png',
    parent: '4f908308-4266-4ca0-8673-d68739dd2c4b',
  }, {
    id: 'f1f834e1-7294-4917-bcba-f62ccc7ba47c',
    slug: 'nuggets',
    title: 'Наггетсы',
    description: `Откройте для себя вкус настоящего мяса птицы! Наши запечённые наггетсы, котлеты для бургеров и стрипсы приготовлены по инновационной технологии с помощью горячего пара, что позволяет сохранить питательную ценность и сочность мяса.`,
    image: '/img/images/categories/category-6.png',
    parent: '4f908308-4266-4ca0-8673-d68739dd2c4b',
  },
];