export const products = [
  {
    slug: 'breaded-chicken-pieces',
    title: 'Куриные кусочки в панировке',
    categories: ['9f81f715-2d58-4813-9c36-adbbe1500a1f', '30fd4375-b9e1-4e31-86f8-c7181e0a4ed5'],
    description: `Сбалансированный вкус с нейтральными cпециями — идеальный вариант для использования разнообразных соусов. Тонкий слой хрустящей панировки наггетсов не отваливается при разогреве и сохраняет всю сочность куриного мяса.`,
    images: [
      '/img/images/categories/category-1.png',
      '/img/images/categories/category-2.png',
      '/img/images/categories/category-3.png',
    ],
    isFrozen: true,
    weight: '15-26 г',
    meta: [
      { label: 'Белки', value: 10 },
      { label: 'Жиры', value: 12 },
      { label: 'Углеводы', value: 18 },
      { label: 'кКал', value: 220 },
      { label: 'кДж', value: 920 },
    ],
    documents: [
      { label: 'Декларация, pdf', link: '#' },
      { label: 'Сертификат халяль, pdf', link: '#' },
    ],
    dishImage: '/img/images/products/dishes/dish-image.png',
    details: [
      {
        label: 'Состав',
        data: {
          text: 'Мясо бескостное кусковое цыплят-бройлеров, сухари панровочные (мука пшеничная, вода питьевая, соль, куркума, дрожжи, ароматизатор), масло растительное, смесь панировочная (мука пшеничная, соль, загуститель Е412, картофельный крахмал), крахмал кукурузный, крупа манная, мука пшеничная, клетчатка растительная, соль поваренная пищевая выварочная экстра йодированная (соль пищевая, йодат калия, агент антислеживающий Е536)',
        }
      },
      {
        label: 'Способы разогрева',
        data: {
          icons: [
            {
              icon: '/img/icons/cooker.svg',
              title: 'В духовом шкафу',
              text: 'разогреть при t 200°C в течение 3-5 минут',
            },
            {
              icon: '/img/icons/friture.svg',
              title: 'Во фритюрнице',
              text: `разогреть масло, опустить замороженные наггетсы во фритюрницу и готовить 1,5-3 мин. при t 180-190°C. Промокнуть излишки масла бумажным полотенцем.`,
            },
          ],
          text: '*время разогрева может меняться в зависимости от вида и мощности используемого оборудования',
        }
      },
      {
        label: 'Характеристики',
        data: {
          icons: [
            {
              icon: '/img/icons/package.svg',
              title: 'Формат упаковки',
              text: `
                      Флоупак пакет
                      2 кг (фикс. вес)
                      6 вложений в гофрокороб`,
            },
            {
              icon: '/img/icons/delivery.svg',
              title: 'Укладка на паллет',
              text: `
                      8 коробов в ряду
                      5 рядов на паллете
                      40 коробов на паллете`,
            },
            {
              icon: '/img/icons/store.svg',
              title: 'Условия хранения',
              text: `
                      Срок хранения 365 суток
                      при t не выше -10°C
                      После дефростации: 48 ч.`,
            },
          ],
        }
      },
    ],
  },
  {
    slug: 'original-breaded-strips',
    title: 'Стрипсы оригинальные панированные',
    categories: ['d38f6563-cf89-4f56-a567-857eeb963900', '30fd4375-b9e1-4e31-86f8-c7181e0a4ed5'],
    description: `Сбалансированный вкус с нейтральными cпециями — идеальный вариант для использования разнообразных соусов. Тонкий слой хрустящей панировки наггетсов не отваливается при разогреве и сохраняет всю сочность куриного мяса.`,
    images: [
      '/img/images/categories/category-1.png',
      '/img/images/categories/category-2.png',
      '/img/images/categories/category-3.png',
    ],
    isFrozen: true,
    weight: '15-26 г',
    meta: [
      { label: 'Белки', value: 10 },
      { label: 'Жиры', value: 12 },
      { label: 'Углеводы', value: 18 },
      { label: 'кКал', value: 220 },
      { label: 'кДж', value: 920 },
    ],
    documents: [
      { label: 'Декларация, pdf', link: '#' },
      { label: 'Сертификат халяль, pdf', link: '#' },
    ],
    dishImage: '/img/images/products/dishes/dish-image.png',
    details: [
      {
        label: 'Состав',
        data: {
          text: 'Мясо бескостное кусковое цыплят-бройлеров, сухари панровочные (мука пшеничная, вода питьевая, соль, куркума, дрожжи, ароматизатор), масло растительное, смесь панировочная (мука пшеничная, соль, загуститель Е412, картофельный крахмал), крахмал кукурузный, крупа манная, мука пшеничная, клетчатка растительная, соль поваренная пищевая выварочная экстра йодированная (соль пищевая, йодат калия, агент антислеживающий Е536)',
        }
      },
      {
        label: 'Способы разогрева',
        data: {
          icons: [
            {
              icon: '/img/icons/cooker.svg',
              title: 'В духовом шкафу',
              text: 'разогреть при t 200°C в течение 3-5 минут',
            },
            {
              icon: '/img/icons/friture.svg',
              title: 'Во фритюрнице',
              text: `разогреть масло, опустить замороженные наггетсы во фритюрницу и готовить 1,5-3 мин. при t 180-190°C. Промокнуть излишки масла бумажным полотенцем.`,
            },
          ],
          text: '*время разогрева может меняться в зависимости от вида и мощности используемого оборудования',
        }
      },
      {
        label: 'Характеристики',
        data: {
          icons: [
            {
              icon: '/img/icons/package.svg',
              title: 'Формат упаковки',
              text: `
                      Флоупак пакет
                      2 кг (фикс. вес)
                      6 вложений в гофрокороб`,
            },
            {
              icon: '/img/icons/delivery.svg',
              title: 'Укладка на паллет',
              text: `
                      8 коробов в ряду
                      5 рядов на паллете
                      40 коробов на паллете`,
            },
            {
              icon: '/img/icons/store.svg',
              title: 'Условия хранения',
              text: `
                      Срок хранения 365 суток
                      при t не выше -10°C
                      После дефростации: 48 ч.`,
            },
          ],
        }
      },
    ],
  },
  {
    slug: 'burger-patty-in-tempura',
    title: 'Котлета для бургера в темпуре',
    categories: ['7c1c5d98-b183-49ca-9b10-af2f6c76f5f1', '942747b7-69b2-4edb-9d65-4b5434c016d1'],
    description: `Сбалансированный вкус с нейтральными cпециями — идеальный вариант для использования разнообразных соусов. Тонкий слой хрустящей панировки наггетсов не отваливается при разогреве и сохраняет всю сочность куриного мяса.`,
    images: [
      '/img/images/categories/category-1.png',
      '/img/images/categories/category-2.png',
      '/img/images/categories/category-3.png',
    ],
    isFrozen: true,
    weight: '15-26 г',
    meta: [
      { label: 'Белки', value: 10 },
      { label: 'Жиры', value: 12 },
      { label: 'Углеводы', value: 18 },
      { label: 'кКал', value: 220 },
      { label: 'кДж', value: 920 },
    ],
    documents: [
      { label: 'Декларация, pdf', link: '#' },
      { label: 'Сертификат халяль, pdf', link: '#' },
    ],
    dishImage: '/img/images/products/dishes/dish-image.png',
    details: [
      {
        label: 'Состав',
        data: {
          text: 'Мясо бескостное кусковое цыплят-бройлеров, сухари панровочные (мука пшеничная, вода питьевая, соль, куркума, дрожжи, ароматизатор), масло растительное, смесь панировочная (мука пшеничная, соль, загуститель Е412, картофельный крахмал), крахмал кукурузный, крупа манная, мука пшеничная, клетчатка растительная, соль поваренная пищевая выварочная экстра йодированная (соль пищевая, йодат калия, агент антислеживающий Е536)',
        }
      },
      {
        label: 'Способы разогрева',
        data: {
          icons: [
            {
              icon: '/img/icons/cooker.svg',
              title: 'В духовом шкафу',
              text: 'разогреть при t 200°C в течение 3-5 минут',
            },
            {
              icon: '/img/icons/friture.svg',
              title: 'Во фритюрнице',
              text: `разогреть масло, опустить замороженные наггетсы во фритюрницу и готовить 1,5-3 мин. при t 180-190°C. Промокнуть излишки масла бумажным полотенцем.`,
            },
          ],
          text: '*время разогрева может меняться в зависимости от вида и мощности используемого оборудования',
        }
      },
      {
        label: 'Характеристики',
        data: {
          icons: [
            {
              icon: '/img/icons/package.svg',
              title: 'Формат упаковки',
              text: `
                      Флоупак пакет
                      2 кг (фикс. вес)
                      6 вложений в гофрокороб`,
            },
            {
              icon: '/img/icons/delivery.svg',
              title: 'Укладка на паллет',
              text: `
                      8 коробов в ряду
                      5 рядов на паллете
                      40 коробов на паллете`,
            },
            {
              icon: '/img/icons/store.svg',
              title: 'Условия хранения',
              text: `
                      Срок хранения 365 суток
                      при t не выше -10°C
                      После дефростации: 48 ч.`,
            },
          ],
        }
      },
    ],
  },
  {
    slug: 'cutlet-original',
    title: 'Котлета оригинальная',
    categories: ['7bfad7b8-5feb-4815-bc1d-52220ca47c3b', '942747b7-69b2-4edb-9d65-4b5434c016d1'],
    description: `Сбалансированный вкус с нейтральными cпециями — идеальный вариант для использования разнообразных соусов. Тонкий слой хрустящей панировки наггетсов не отваливается при разогреве и сохраняет всю сочность куриного мяса.`,
    images: [
      '/img/images/categories/category-1.png',
      '/img/images/categories/category-2.png',
      '/img/images/categories/category-3.png',
    ],
    isFrozen: true,
    weight: '15-26 г',
    meta: [
      { label: 'Белки', value: 10 },
      { label: 'Жиры', value: 12 },
      { label: 'Углеводы', value: 18 },
      { label: 'кКал', value: 220 },
      { label: 'кДж', value: 920 },
    ],
    documents: [
      { label: 'Декларация, pdf', link: '#' },
      { label: 'Сертификат халяль, pdf', link: '#' },
    ],
    dishImage: '/img/images/products/dishes/dish-image.png',
    details: [
      {
        label: 'Состав',
        data: {
          text: 'Мясо бескостное кусковое цыплят-бройлеров, сухари панровочные (мука пшеничная, вода питьевая, соль, куркума, дрожжи, ароматизатор), масло растительное, смесь панировочная (мука пшеничная, соль, загуститель Е412, картофельный крахмал), крахмал кукурузный, крупа манная, мука пшеничная, клетчатка растительная, соль поваренная пищевая выварочная экстра йодированная (соль пищевая, йодат калия, агент антислеживающий Е536)',
        }
      },
      {
        label: 'Способы разогрева',
        data: {
          icons: [
            {
              icon: '/img/icons/cooker.svg',
              title: 'В духовом шкафу',
              text: 'разогреть при t 200°C в течение 3-5 минут',
            },
            {
              icon: '/img/icons/friture.svg',
              title: 'Во фритюрнице',
              text: `разогреть масло, опустить замороженные наггетсы во фритюрницу и готовить 1,5-3 мин. при t 180-190°C. Промокнуть излишки масла бумажным полотенцем.`,
            },
          ],
          text: '*время разогрева может меняться в зависимости от вида и мощности используемого оборудования',
        }
      },
      {
        label: 'Характеристики',
        data: {
          icons: [
            {
              icon: '/img/icons/package.svg',
              title: 'Формат упаковки',
              text: `
                      Флоупак пакет
                      2 кг (фикс. вес)
                      6 вложений в гофрокороб`,
            },
            {
              icon: '/img/icons/delivery.svg',
              title: 'Укладка на паллет',
              text: `
                      8 коробов в ряду
                      5 рядов на паллете
                      40 коробов на паллете`,
            },
            {
              icon: '/img/icons/store.svg',
              title: 'Условия хранения',
              text: `
                      Срок хранения 365 суток
                      при t не выше -10°C
                      После дефростации: 48 ч.`,
            },
          ],
        }
      },
    ],
  },
  {
    slug: 'cutlet-spicy-maxi-burger',
    title: 'Котлета острая макси бургер',
    categories: ['264c42f1-0fdc-4de2-9442-a330c6b333c9', '942747b7-69b2-4edb-9d65-4b5434c016d1'],
    description: `Сбалансированный вкус с нейтральными cпециями — идеальный вариант для использования разнообразных соусов. Тонкий слой хрустящей панировки наггетсов не отваливается при разогреве и сохраняет всю сочность куриного мяса.`,
    images: [
      '/img/images/categories/category-1.png',
      '/img/images/categories/category-2.png',
      '/img/images/categories/category-3.png',
    ],
    isFrozen: true,
    weight: '15-26 г',
    meta: [
      { label: 'Белки', value: 10 },
      { label: 'Жиры', value: 12 },
      { label: 'Углеводы', value: 18 },
      { label: 'кКал', value: 220 },
      { label: 'кДж', value: 920 },
    ],
    documents: [
      { label: 'Декларация, pdf', link: '#' },
      { label: 'Сертификат халяль, pdf', link: '#' },
    ],
    dishImage: '/img/images/products/dishes/dish-image.png',
    details: [
      {
        label: 'Состав',
        data: {
          text: 'Мясо бескостное кусковое цыплят-бройлеров, сухари панровочные (мука пшеничная, вода питьевая, соль, куркума, дрожжи, ароматизатор), масло растительное, смесь панировочная (мука пшеничная, соль, загуститель Е412, картофельный крахмал), крахмал кукурузный, крупа манная, мука пшеничная, клетчатка растительная, соль поваренная пищевая выварочная экстра йодированная (соль пищевая, йодат калия, агент антислеживающий Е536)',
        }
      },
      {
        label: 'Способы разогрева',
        data: {
          icons: [
            {
              icon: '/img/icons/cooker.svg',
              title: 'В духовом шкафу',
              text: 'разогреть при t 200°C в течение 3-5 минут',
            },
            {
              icon: '/img/icons/friture.svg',
              title: 'Во фритюрнице',
              text: `разогреть масло, опустить замороженные наггетсы во фритюрницу и готовить 1,5-3 мин. при t 180-190°C. Промокнуть излишки масла бумажным полотенцем.`,
            },
          ],
          text: '*время разогрева может меняться в зависимости от вида и мощности используемого оборудования',
        }
      },
      {
        label: 'Характеристики',
        data: {
          icons: [
            {
              icon: '/img/icons/package.svg',
              title: 'Формат упаковки',
              text: `
                      Флоупак пакет
                      2 кг (фикс. вес)
                      6 вложений в гофрокороб`,
            },
            {
              icon: '/img/icons/delivery.svg',
              title: 'Укладка на паллет',
              text: `
                      8 коробов в ряду
                      5 рядов на паллете
                      40 коробов на паллете`,
            },
            {
              icon: '/img/icons/store.svg',
              title: 'Условия хранения',
              text: `
                      Срок хранения 365 суток
                      при t не выше -10°C
                      После дефростации: 48 ч.`,
            },
          ],
        }
      },
    ],
  },
  {
    slug: 'chicken-burger-cutlet',
    title: 'Котлета чикен бургер',
    categories: ['9f81f715-2d58-4813-9c36-adbbe1500a1f', '942747b7-69b2-4edb-9d65-4b5434c016d1'],
    description: `Сбалансированный вкус с нейтральными cпециями — идеальный вариант для использования разнообразных соусов. Тонкий слой хрустящей панировки наггетсов не отваливается при разогреве и сохраняет всю сочность куриного мяса.`,
    images: [
      '/img/images/categories/category-1.png',
      '/img/images/categories/category-2.png',
      '/img/images/categories/category-3.png',
    ],
    isFrozen: true,
    weight: '15-26 г',
    meta: [
      { label: 'Белки', value: 10 },
      { label: 'Жиры', value: 12 },
      { label: 'Углеводы', value: 18 },
      { label: 'кКал', value: 220 },
      { label: 'кДж', value: 920 },
    ],
    documents: [
      { label: 'Декларация, pdf', link: '#' },
      { label: 'Сертификат халяль, pdf', link: '#' },
    ],
    dishImage: '/img/images/products/dishes/dish-image.png',
    details: [
      {
        label: 'Состав',
        data: {
          text: 'Мясо бескостное кусковое цыплят-бройлеров, сухари панровочные (мука пшеничная, вода питьевая, соль, куркума, дрожжи, ароматизатор), масло растительное, смесь панировочная (мука пшеничная, соль, загуститель Е412, картофельный крахмал), крахмал кукурузный, крупа манная, мука пшеничная, клетчатка растительная, соль поваренная пищевая выварочная экстра йодированная (соль пищевая, йодат калия, агент антислеживающий Е536)',
        }
      },
      {
        label: 'Способы разогрева',
        data: {
          icons: [
            {
              icon: '/img/icons/cooker.svg',
              title: 'В духовом шкафу',
              text: 'разогреть при t 200°C в течение 3-5 минут',
            },
            {
              icon: '/img/icons/friture.svg',
              title: 'Во фритюрнице',
              text: `разогреть масло, опустить замороженные наггетсы во фритюрницу и готовить 1,5-3 мин. при t 180-190°C. Промокнуть излишки масла бумажным полотенцем.`,
            },
          ],
          text: '*время разогрева может меняться в зависимости от вида и мощности используемого оборудования',
        }
      },
      {
        label: 'Характеристики',
        data: {
          icons: [
            {
              icon: '/img/icons/package.svg',
              title: 'Формат упаковки',
              text: `
                      Флоупак пакет
                      2 кг (фикс. вес)
                      6 вложений в гофрокороб`,
            },
            {
              icon: '/img/icons/delivery.svg',
              title: 'Укладка на паллет',
              text: `
                      8 коробов в ряду
                      5 рядов на паллете
                      40 коробов на паллете`,
            },
            {
              icon: '/img/icons/store.svg',
              title: 'Условия хранения',
              text: `
                      Срок хранения 365 суток
                      при t не выше -10°C
                      После дефростации: 48 ч.`,
            },
          ],
        }
      },
    ],
  },
  {
    slug: 'crispy-nuggets',
    title: 'Наггетсы хрустящие',
    categories: ['d38f6563-cf89-4f56-a567-857eeb963900', 'f1f834e1-7294-4917-bcba-f62ccc7ba47c'],
    description: `Сбалансированный вкус с нейтральными cпециями — идеальный вариант для использования разнообразных соусов. Тонкий слой хрустящей панировки наггетсов не отваливается при разогреве и сохраняет всю сочность куриного мяса.`,
    images: [
      '/img/images/categories/category-1.png',
      '/img/images/categories/category-2.png',
      '/img/images/categories/category-3.png',
    ],
    isFrozen: true,
    weight: '15-26 г',
    meta: [
      { label: 'Белки', value: 10 },
      { label: 'Жиры', value: 12 },
      { label: 'Углеводы', value: 18 },
      { label: 'кКал', value: 220 },
      { label: 'кДж', value: 920 },
    ],
    documents: [
      { label: 'Декларация, pdf', link: '#' },
      { label: 'Сертификат халяль, pdf', link: '#' },
    ],
    dishImage: '/img/images/products/dishes/dish-image.png',
    details: [
      {
        label: 'Состав',
        data: {
          text: 'Мясо бескостное кусковое цыплят-бройлеров, сухари панровочные (мука пшеничная, вода питьевая, соль, куркума, дрожжи, ароматизатор), масло растительное, смесь панировочная (мука пшеничная, соль, загуститель Е412, картофельный крахмал), крахмал кукурузный, крупа манная, мука пшеничная, клетчатка растительная, соль поваренная пищевая выварочная экстра йодированная (соль пищевая, йодат калия, агент антислеживающий Е536)',
        }
      },
      {
        label: 'Способы разогрева',
        data: {
          icons: [
            {
              icon: '/img/icons/cooker.svg',
              title: 'В духовом шкафу',
              text: 'разогреть при t 200°C в течение 3-5 минут',
            },
            {
              icon: '/img/icons/friture.svg',
              title: 'Во фритюрнице',
              text: `разогреть масло, опустить замороженные наггетсы во фритюрницу и готовить 1,5-3 мин. при t 180-190°C. Промокнуть излишки масла бумажным полотенцем.`,
            },
          ],
          text: '*время разогрева может меняться в зависимости от вида и мощности используемого оборудования',
        }
      },
      {
        label: 'Характеристики',
        data: {
          icons: [
            {
              icon: '/img/icons/package.svg',
              title: 'Формат упаковки',
              text: `
                      Флоупак пакет
                      2 кг (фикс. вес)
                      6 вложений в гофрокороб`,
            },
            {
              icon: '/img/icons/delivery.svg',
              title: 'Укладка на паллет',
              text: `
                      8 коробов в ряду
                      5 рядов на паллете
                      40 коробов на паллете`,
            },
            {
              icon: '/img/icons/store.svg',
              title: 'Условия хранения',
              text: `
                      Срок хранения 365 суток
                      при t не выше -10°C
                      После дефростации: 48 ч.`,
            },
          ],
        }
      },
    ],
  },
  {
    slug: 'tempura-nuggets',
    title: 'Наггетсы темпурные',
    categories: ['7c1c5d98-b183-49ca-9b10-af2f6c76f5f1', 'f1f834e1-7294-4917-bcba-f62ccc7ba47c'],
    description: `Сбалансированный вкус с нейтральными cпециями — идеальный вариант для использования разнообразных соусов. Тонкий слой хрустящей панировки наггетсов не отваливается при разогреве и сохраняет всю сочность куриного мяса.`,
    images: [
      '/img/images/categories/category-1.png',
      '/img/images/categories/category-2.png',
      '/img/images/categories/category-3.png',
    ],
    isFrozen: true,
    weight: '15-26 г',
    meta: [
      { label: 'Белки', value: 10 },
      { label: 'Жиры', value: 12 },
      { label: 'Углеводы', value: 18 },
      { label: 'кКал', value: 220 },
      { label: 'кДж', value: 920 },
    ],
    documents: [
      { label: 'Декларация, pdf', link: '#' },
      { label: 'Сертификат халяль, pdf', link: '#' },
    ],
    dishImage: '/img/images/products/dishes/dish-image.png',
    details: [
      {
        label: 'Состав',
        data: {
          text: 'Мясо бескостное кусковое цыплят-бройлеров, сухари панровочные (мука пшеничная, вода питьевая, соль, куркума, дрожжи, ароматизатор), масло растительное, смесь панировочная (мука пшеничная, соль, загуститель Е412, картофельный крахмал), крахмал кукурузный, крупа манная, мука пшеничная, клетчатка растительная, соль поваренная пищевая выварочная экстра йодированная (соль пищевая, йодат калия, агент антислеживающий Е536)',
        }
      },
      {
        label: 'Способы разогрева',
        data: {
          icons: [
            {
              icon: '/img/icons/cooker.svg',
              title: 'В духовом шкафу',
              text: 'разогреть при t 200°C в течение 3-5 минут',
            },
            {
              icon: '/img/icons/friture.svg',
              title: 'Во фритюрнице',
              text: `разогреть масло, опустить замороженные наггетсы во фритюрницу и готовить 1,5-3 мин. при t 180-190°C. Промокнуть излишки масла бумажным полотенцем.`,
            },
          ],
          text: '*время разогрева может меняться в зависимости от вида и мощности используемого оборудования',
        }
      },
      {
        label: 'Характеристики',
        data: {
          icons: [
            {
              icon: '/img/icons/package.svg',
              title: 'Формат упаковки',
              text: `
                      Флоупак пакет
                      2 кг (фикс. вес)
                      6 вложений в гофрокороб`,
            },
            {
              icon: '/img/icons/delivery.svg',
              title: 'Укладка на паллет',
              text: `
                      8 коробов в ряду
                      5 рядов на паллете
                      40 коробов на паллете`,
            },
            {
              icon: '/img/icons/store.svg',
              title: 'Условия хранения',
              text: `
                      Срок хранения 365 суток
                      при t не выше -10°C
                      После дефростации: 48 ч.`,
            },
          ],
        }
      },
    ],
  },
  {
    slug: 'delicious-nuggets',
    title: 'Наггетсы аппетитные',
    categories: ['7bfad7b8-5feb-4815-bc1d-52220ca47c3b', 'f1f834e1-7294-4917-bcba-f62ccc7ba47c'],
    description: `Сбалансированный вкус с нейтральными cпециями — идеальный вариант для использования разнообразных соусов. Тонкий слой хрустящей панировки наггетсов не отваливается при разогреве и сохраняет всю сочность куриного мяса.`,
    images: [
      '/img/images/categories/category-1.png',
      '/img/images/categories/category-2.png',
      '/img/images/categories/category-3.png',
    ],
    isFrozen: true,
    weight: '15-26 г',
    meta: [
      { label: 'Белки', value: 10 },
      { label: 'Жиры', value: 12 },
      { label: 'Углеводы', value: 18 },
      { label: 'кКал', value: 220 },
      { label: 'кДж', value: 920 },
    ],
    documents: [
      { label: 'Декларация, pdf', link: '#' },
      { label: 'Сертификат халяль, pdf', link: '#' },
    ],
    dishImage: '/img/images/products/dishes/dish-image.png',
    details: [
      {
        label: 'Состав',
        data: {
          text: 'Мясо бескостное кусковое цыплят-бройлеров, сухари панровочные (мука пшеничная, вода питьевая, соль, куркума, дрожжи, ароматизатор), масло растительное, смесь панировочная (мука пшеничная, соль, загуститель Е412, картофельный крахмал), крахмал кукурузный, крупа манная, мука пшеничная, клетчатка растительная, соль поваренная пищевая выварочная экстра йодированная (соль пищевая, йодат калия, агент антислеживающий Е536)',
        }
      },
      {
        label: 'Способы разогрева',
        data: {
          icons: [
            {
              icon: '/img/icons/cooker.svg',
              title: 'В духовом шкафу',
              text: 'разогреть при t 200°C в течение 3-5 минут',
            },
            {
              icon: '/img/icons/friture.svg',
              title: 'Во фритюрнице',
              text: `разогреть масло, опустить замороженные наггетсы во фритюрницу и готовить 1,5-3 мин. при t 180-190°C. Промокнуть излишки масла бумажным полотенцем.`,
            },
          ],
          text: '*время разогрева может меняться в зависимости от вида и мощности используемого оборудования',
        }
      },
      {
        label: 'Характеристики',
        data: {
          icons: [
            {
              icon: '/img/icons/package.svg',
              title: 'Формат упаковки',
              text: `
                      Флоупак пакет
                      2 кг (фикс. вес)
                      6 вложений в гофрокороб`,
            },
            {
              icon: '/img/icons/delivery.svg',
              title: 'Укладка на паллет',
              text: `
                      8 коробов в ряду
                      5 рядов на паллете
                      40 коробов на паллете`,
            },
            {
              icon: '/img/icons/store.svg',
              title: 'Условия хранения',
              text: `
                      Срок хранения 365 суток
                      при t не выше -10°C
                      После дефростации: 48 ч.`,
            },
          ],
        }
      },
    ],
  },
  {
    slug: 'classic-nuggets',
    title: 'Наггетсы классические',
    categories: ['264c42f1-0fdc-4de2-9442-a330c6b333c9', 'f1f834e1-7294-4917-bcba-f62ccc7ba47c'],
    description: `Сбалансированный вкус с нейтральными cпециями — идеальный вариант для использования разнообразных соусов. Тонкий слой хрустящей панировки наггетсов не отваливается при разогреве и сохраняет всю сочность куриного мяса.`,
    images: [
      '/img/images/categories/category-1.png',
      '/img/images/categories/category-2.png',
      '/img/images/categories/category-3.png',
    ],
    isFrozen: true,
    weight: '15-26 г',
    meta: [
      { label: 'Белки', value: 10 },
      { label: 'Жиры', value: 12 },
      { label: 'Углеводы', value: 18 },
      { label: 'кКал', value: 220 },
      { label: 'кДж', value: 920 },
    ],
    documents: [
      { label: 'Декларация, pdf', link: '#' },
      { label: 'Сертификат халяль, pdf', link: '#' },
    ],
    dishImage: '/img/images/products/dishes/dish-image.png',
    details: [
      {
        label: 'Состав',
        data: {
          text: 'Мясо бескостное кусковое цыплят-бройлеров, сухари панровочные (мука пшеничная, вода питьевая, соль, куркума, дрожжи, ароматизатор), масло растительное, смесь панировочная (мука пшеничная, соль, загуститель Е412, картофельный крахмал), крахмал кукурузный, крупа манная, мука пшеничная, клетчатка растительная, соль поваренная пищевая выварочная экстра йодированная (соль пищевая, йодат калия, агент антислеживающий Е536)',
        }
      },
      {
        label: 'Способы разогрева',
        data: {
          icons: [
            {
              icon: '/img/icons/cooker.svg',
              title: 'В духовом шкафу',
              text: 'разогреть при t 200°C в течение 3-5 минут',
            },
            {
              icon: '/img/icons/friture.svg',
              title: 'Во фритюрнице',
              text: `разогреть масло, опустить замороженные наггетсы во фритюрницу и готовить 1,5-3 мин. при t 180-190°C. Промокнуть излишки масла бумажным полотенцем.`,
            },
          ],
          text: '*время разогрева может меняться в зависимости от вида и мощности используемого оборудования',
        }
      },
      {
        label: 'Характеристики',
        data: {
          icons: [
            {
              icon: '/img/icons/package.svg',
              title: 'Формат упаковки',
              text: `
                      Флоупак пакет
                      2 кг (фикс. вес)
                      6 вложений в гофрокороб`,
            },
            {
              icon: '/img/icons/delivery.svg',
              title: 'Укладка на паллет',
              text: `
                      8 коробов в ряду
                      5 рядов на паллете
                      40 коробов на паллете`,
            },
            {
              icon: '/img/icons/store.svg',
              title: 'Условия хранения',
              text: `
                      Срок хранения 365 суток
                      при t не выше -10°C
                      После дефростации: 48 ч.`,
            },
          ],
        }
      },
    ],
  },
  {
    slug: 'classic-strips',
    title: 'Стрипсы классические',
    categories: ['f1f834e1-7294-4917-bcba-f62ccc7ba47c'],
    description: `Сбалансированный вкус с нейтральными cпециями — идеальный вариант для использования разнообразных соусов. Тонкий слой хрустящей панировки наггетсов не отваливается при разогреве и сохраняет всю сочность куриного мяса.`,
    images: [
      '/img/images/categories/category-1.png',
      '/img/images/categories/category-2.png',
      '/img/images/categories/category-3.png',
    ],
    isFrozen: true,
    weight: '15-26 г',
    meta: [
      { label: 'Белки', value: 10 },
      { label: 'Жиры', value: 12 },
      { label: 'Углеводы', value: 18 },
      { label: 'кКал', value: 220 },
      { label: 'кДж', value: 920 },
    ],
    documents: [
      { label: 'Декларация, pdf', link: '#' },
      { label: 'Сертификат халяль, pdf', link: '#' },
    ],
    dishImage: '/img/images/products/dishes/dish-image.png',
    details: [
      {
        label: 'Состав',
        data: {
          text: 'Мясо бескостное кусковое цыплят-бройлеров, сухари панровочные (мука пшеничная, вода питьевая, соль, куркума, дрожжи, ароматизатор), масло растительное, смесь панировочная (мука пшеничная, соль, загуститель Е412, картофельный крахмал), крахмал кукурузный, крупа манная, мука пшеничная, клетчатка растительная, соль поваренная пищевая выварочная экстра йодированная (соль пищевая, йодат калия, агент антислеживающий Е536)',
        }
      },
      {
        label: 'Способы разогрева',
        data: {
          icons: [
            {
              icon: '/img/icons/cooker.svg',
              title: 'В духовом шкафу',
              text: 'разогреть при t 200°C в течение 3-5 минут',
            },
            {
              icon: '/img/icons/friture.svg',
              title: 'Во фритюрнице',
              text: `разогреть масло, опустить замороженные наггетсы во фритюрницу и готовить 1,5-3 мин. при t 180-190°C. Промокнуть излишки масла бумажным полотенцем.`,
            },
          ],
          text: '*время разогрева может меняться в зависимости от вида и мощности используемого оборудования',
        }
      },
      {
        label: 'Характеристики',
        data: {
          icons: [
            {
              icon: '/img/icons/package.svg',
              title: 'Формат упаковки',
              text: `
                      Флоупак пакет
                      2 кг (фикс. вес)
                      6 вложений в гофрокороб`,
            },
            {
              icon: '/img/icons/delivery.svg',
              title: 'Укладка на паллет',
              text: `
                      8 коробов в ряду
                      5 рядов на паллете
                      40 коробов на паллете`,
            },
            {
              icon: '/img/icons/store.svg',
              title: 'Условия хранения',
              text: `
                      Срок хранения 365 суток
                      при t не выше -10°C
                      После дефростации: 48 ч.`,
            },
          ],
        }
      },
    ],
  },
];